
/* Class = "NSTextFieldCell"; title = "Nombre de la línea"; ObjectID = "15J-iQ-3gj"; */
"15J-iQ-3gj.title" = "Nombre de la línea";

/* Class = "NSButton"; ibShadowedToolTip = "Expandir o contraer subfunciones en el índice de la línea de tiempo"; ObjectID = "1Oh-uf-HuF"; */
"1Oh-uf-HuF.ibShadowedToolTip" = "Expandir o contraer subfunciones en el índice de la línea de tiempo";

/* Class = "NSButton"; ibShadowedToolTip = "Expandir o contraer subfunciones en el índice de la línea de tiempo"; ObjectID = "2Ha-sV-ciP"; */
"2Ha-sV-ciP.ibShadowedToolTip" = "Expandir o contraer subfunciones en el índice de la línea de tiempo";

/* Class = "NSButtonCell"; title = "Contraer"; ObjectID = "5pt-GU-bpf"; */
"5pt-GU-bpf.title" = "Contraer";

/* Class = "NSButtonCell"; title = "Ocultar"; ObjectID = "7UI-ee-27B"; */
"7UI-ee-27B.title" = "Ocultar";

/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "Esquema de funciones"; ObjectID = "80P-Vb-gfw"; */
"80P-Vb-gfw.ibExternalAccessibilityDescription" = "Esquema de funciones";

/* Class = "NSOutlineView"; ibExternalAccessibilityHelp = "Esquema de funciones"; ObjectID = "80P-Vb-gfw"; */
"80P-Vb-gfw.ibExternalAccessibilityHelp" = "Esquema de funciones";

/* Class = "NSButton"; ibShadowedToolTip = "Activar o desactivar esta función"; ObjectID = "9kB-Yg-zU5"; */
"9kB-Yg-zU5.ibShadowedToolTip" = "Activar o desactivar esta función";

/* Class = "NSButtonCell"; title = "Enfocar"; ObjectID = "GgG-u3-KjP"; */
"GgG-u3-KjP.title" = "Enfocar";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Activar o desactivar esta función"; ObjectID = "NnH-TX-qDd"; */
"NnH-TX-qDd.ibShadowedIsNilPlaceholder" = "Activar o desactivar esta función";

/* Class = "NSButtonCell"; title = "Ordenar"; ObjectID = "OMl-pz-MPe"; */
"OMl-pz-MPe.title" = "Ordenar";

/* Class = "NSButton"; ibShadowedToolTip = "Centrar la línea de tiempo en esta función"; ObjectID = "OTt-jr-qZB"; */
"OTt-jr-qZB.ibShadowedToolTip" = "Centrar la línea de tiempo en esta función";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Expandir o contraer subfunciones en el índice de la línea de tiempo"; ObjectID = "Qrt-7u-GJ6"; */
"Qrt-7u-GJ6.ibShadowedIsNilPlaceholder" = "Expandir o contraer subfunciones en el índice de la línea de tiempo";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "SRR-uE-ybU"; */
"SRR-uE-ybU.title" = "Text Cell";

/* Class = "NSTextField"; ibShadowedToolTip = "Resaltar esta función"; ObjectID = "WBM-Ev-lUN"; */
"WBM-Ev-lUN.ibShadowedToolTip" = "Resaltar esta función";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Expandir o contraer subfunciones en el índice de la línea de tiempo"; ObjectID = "Wdj-iq-REZ"; */
"Wdj-iq-REZ.ibShadowedIsNilPlaceholder" = "Expandir o contraer subfunciones en el índice de la línea de tiempo";

/* Class = "NSButtonCell"; title = "MOSTRAR"; ObjectID = "dNe-eE-me2"; */
"dNe-eE-me2.title" = "MOSTRAR";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Mostrar u ocultar esta función en la línea de tiempo"; ObjectID = "dZr-Eg-B7E"; */
"dZr-Eg-B7E.ibShadowedIsNilPlaceholder" = "Mostrar u ocultar esta función en la línea de tiempo";

/* Class = "NSButton"; ibShadowedToolTip = "Mostrar u ocultar esta función en la línea de tiempo"; ObjectID = "jon-SE-92D"; */
"jon-SE-92D.ibShadowedToolTip" = "Mostrar u ocultar esta función en la línea de tiempo";

/* Class = "NSView"; ibShadowedToolTip = "Resaltar esta función"; ObjectID = "lS0-bs-d1K"; */
"lS0-bs-d1K.ibShadowedToolTip" = "Resaltar esta función";

/* Class = "NSTextFieldCell"; title = "Etiqueta de nombre de ítem principal"; ObjectID = "ng1-dd-wSX"; */
"ng1-dd-wSX.title" = "Etiqueta de nombre de ítem principal";

/* Class = "NSButton"; ibShadowedToolTip = "Mostrar o contraer esta línea en la línea de tiempo"; ObjectID = "pi0-9v-G9W"; */
"pi0-9v-G9W.ibShadowedToolTip" = "Mostrar o contraer esta línea en la línea de tiempo";
